{
  "0001": "GDE Foxhole",
  "0002": "Par Poop",
  "0003": "Discord",
  "0004": "Carte intéractive",
  "0005": "Accueil",
  "0006": "Chargement",
  "0007": "Recharger la carte",
  "0008": "Mis à jour en temps réel",
  "0009": "Guerre",
  "0010": "Date de début:",
  "0011": "Commencé depuis:",
  "0012": "Gagné par:",
  "0013": "Pertes Colonial:",
  "0014": "Pertes Warden:",
  "0015": "Jour de guerre",
  "0016": "morts",
  "0017": "Points nécessaires à la victoire:",
  "0018": "Vidéos tuto",
  "0019": "Les bases",
  "0020": "La construction",
  "0021": "La logistique",
  "0022": "Le farm et la raffinerie",
  "0023": "L' artillerie",
  "0024": "L' équipage de Tank",
  "0025": "L' infanterie",
  "0026": "Le médecin",
  "0027": "Construire un véhicule",
  "0028": "Le dépot",
  "0029": "La production",
  "0030": "Le régiment GDE",
  "0031": "Foxhole",
  "0032": "La GDE est une communauté basée au début sur le jeu Holdfast: Nations at War. \nAu fil des années cette communauté s'est agrandie et est maintenant présente sur de nombreux jeux avec de nombreux serveurs.\n\nNotre but est de promouvoir tous les types de jeu qu'ils soient vieux d'une dizaine d'années ou bien qu'ils soient à la mode en ce moment, dans une ambiance sereine et amicale.\nNotre fer de lance est l'opportunité que nous avons voulu offrir aux joueurs de la communauté en leur octroyant le droit d'organiser leurs propres activités.\n\nLe but est de se retrouver entre grognards pour jouer tous types de missions, de la logistique au partisanat en passant par la construction et l'assaut blindé.\nFun garanti et ambiance familiale comme toujours.\nLe jeu est complexe mais notre équipe est déjà composée de plusieurs vétérans prêts à vous expliquer toutes les ficelles.",
  "0033": "Foxhole est un jeu massivement multijoueur prenant part dans une guerre persistante. C'est à dire qu'il n'existe qu'un serveur unique (en réalité, suite à l'afflux de joueur, un deuxième a été récemment ouvert), dans lequel un conflit opposant les Wardens et les Colonials prends part sur plusieurs semaines, parfois mois. En effet, dès le départ une ligne de front est posée, avec plusieurs grandes zones, elle même divisées en map relativement vaste regroupant plusieurs secteurs. Le but de votre armée sera, dans l'absolu, de capturer secteur après secteur, détenir des zones, et progressivement repousser l'ennemi et gagner ainsi la guerre.\n\nPour se faire, vous aurez un avatar qui pourra, au travers d'un choix totalement libre, être simple infanterie, mitrailleurs, éclaireur, servant de canon ou de char, gestionnaire d'artillerie, intégré dans la logistique, etc. En effet, aucune classe n'est imposée dans le jeu, vous jouez comme bon vous semble.\n\nL'énorme particularité de Foxhole est que le jeu ne contient aucune IA/aucun NPC. Tout, absolument tout est géré par des joueurs. Ce fusil dont vous vous équipez dans votre base? Il a été livré par un mec de la logi, qui l'a transporté depuis la fabrique où un autre gars l'a craft, ce dernier joueur ayant probablement utilisé des matériaux générés/récoltés par un 3e gars. Vous devez faire le plein d'essence? Dirigez vous vers ce camion citerne, crafté - déplacé - alimenté par des joueurs. Ce bac de sable vous a sauvé d'une salve de mitrailleuse? Remerciez le gars qui l'a construit, car à la base, il n'y avait rien là où vous vous trouvez.\n\nRien n'est géré par l'IA si ce n'est certains bâtiments défensifs genre tourelles. Tous est fait et modelé par les joueurs eux même.",
  "0034": "Foxhole Wiki",
  "0035": "Autres vidéos tuto",
  "0036": "Foxhole Basics",
  "0037": "Foxhole: Building Basics",
  "0038": "Tutorial: Basics of Foxhole Logistics",
  "0039": "Tutorial: Basics of Foxhole Infantry",
  "0040": "Foxhole: Medical Tutorial",
  "0041": "Foxhole: Frontline Looting ",
  "0042": "Foxhole: Resource Mines",
  "0043": "Foxhole - Mass Production Factory",
  "0044": "Foxhole - Storage Depots and Personal Stockpiles",
  "0045": "Foxhole - Good to Know",
  "0046": "Foxhole: Good To Know Too",
  "0047": "Foxhole Tutorial: Material Pallets, Sand Bags, Barbed Wire & Tank Traps",
  "0048": "Foxhole: Bunker Bases Part 1",
  "0049": "Foxhole: Bunker Base Part 2",
  "0050": "Foxhole: Bunker Bases Part 3",
  "0051": "Vidéos GDE",
  "0052": "Autres vidéos tuto",
  "0053": "Foxhole: Good To Know Too",
  "0054": "Foxhole: Good To Know Too"
}